{
  "title": "Поддержите Нашу Миссию",
  "subtitle": "Ваше пожертвование помогает нам сохранять ценные воспоминания для будущих поколений",
  "description": "Средства используются для оплаты серверов, услуг и материалов, необходимых для наших коробок хранения: M-дисков, записывающих устройств M-дисков, инертного газа, защитных контейнеров и других важных компонентов. Мы посвятили себя этому проекту как минимум на 20 лет, с планами передать его впоследствии другим, кто разделяет наше видение. Жертвователи не получают материальных преимуществ, продуктов или особых функций по сравнению с нежертвователями, только нашу искреннюю благодарность и знание того, что они помогли сделать этот проект сохранения возможным для всех.",
  "patreon": {
    "title": "Поддержите нас на Patreon",
    "description": "Станьте ежемесячным спонсором на Patreon и помогите нам поддерживать нашу миссию в долгосрочной перспективе. Ваша щедрость позволяет нам продолжать нашу миссию по сохранению ценных воспоминаний для будущих поколений, и мы глубоко благодарны за вашу веру в наш проект.",
    "buttonText": "Поддержать на Patreon"
  },
  "paypal": {
    "title": "Сделать Пожертвование через PayPal",
    "description": "Пожертвуйте с помощью PayPal, кредитной/дебетовой карты или банковского перевода. Вы можете выбрать разовое пожертвование или настроить регулярные платежи во время оформления заказа.",
    "note": "Вы будете перенаправлены на PayPal для безопасного завершения вашего пожертвования. Аккаунт PayPal не требуется.",
    "buttonText": "Пожертвовать"
  },
  "whyDonate": {
    "title": "Почему Стоит Пожертвовать?",
    "reason1": "Поддержите нашу миссию по сохранению воспоминаний для будущих поколений",
    "reason2": "Финансируйте необходимые материалы и оборудование для сохранения: M-диски, защитные контейнеры архивного качества, системы инертного газа, специализированные устройства записи дисков, контроллеры влажности, регуляторы температуры, антистатическое оборудование, материалы для защиты от УФ-излучения и материалы для строительства безопасных хранилищ",
    "reason3": "Помогите нам разрабатывать новые функции и улучшать нашу технологию",
    "reason4": "Позвольте нам предоставлять наши услуги большему количеству людей по всему миру"
  },
  "otherWays": {
    "title": "Другие Способы Поддержки",
    "way1": "Поделитесь нашей платформой с друзьями и семьей",
    "way2": "Предложите свои навыки в качестве волонтера (свяжитесь с нами для получения информации о возможностях)",
    "way3": "Создавайте и делитесь своими историями на нашей платформе"
  }
}
